tap "amar1729/formulae"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nickolasburr/pfa"
cask "osxfuse"
brew "ack"
brew "openssl"
brew "python"
brew "aria2"
brew "autojump"
brew "automake"
brew "aws-okta"
brew "awscli"
brew "b2-tools"
brew "coreutils"
brew "ctags"
brew "docker-completion"
brew "duti"
brew "elinks"
brew "encfs"
brew "ffmpeg"
brew "findutils"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "git"
brew "git-annex", restart_service: true
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "go-jira"
brew "goaccess"
brew "gpg-agent"
brew "graphviz"
brew "hugo"
brew "iftop"
brew "ipcalc"
brew "jq"
brew "khal"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libav"
brew "libressl"
brew "ruby"
brew "links"
brew "lynx"
brew "mplayer"
brew "mr"
brew "mutt"
brew "ncdu"
brew "netdata"
brew "nethogs"
brew "newsboat"
brew "ngrep"
brew "nmap"
brew "openconnect"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "qrencode"
brew "pass"
brew "pipenv"
brew "pwgen"
brew "rclone"
brew "reattach-to-user-namespace"
brew "recode"
brew "restic"
brew "ripgrep"
brew "rtv"
brew "sc-im"
brew "shellcheck"
brew "ssh-copy-id"
brew "sshfs"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "timewarrior"
brew "tmux"
brew "todo-txt"
brew "trash"
brew "urlview"
brew "vdirsyncer"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "amar1729/formulae/browserpass"
cask "alacritty"
cask "android-file-transfer"
cask "calibre"
cask "chefdk"
cask "chromium"
cask "cryptomator"
cask "cyberduck"
cask "dbeaver-community"
cask "docker"
cask "drawio"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "flux"
cask "font-latin-modern"
cask "gimp"
cask "gpodder"
cask "grandperspective"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "keybase"
cask "libreoffice"
cask "lulu"
cask "mactex"
cask "macvim"
cask "minikube"
cask "mountain-duck"
cask "mpv"
cask "pgadmin4"
cask "postbird"
cask "psequel"
cask "qlmarkdown"
cask "robo-3t"
cask "sequel-pro"
cask "signal"
cask "sketchup"
cask "skim"
cask "spotify"
cask "steam"
cask "tableplus"
cask "telegram"
cask "vagrant"
cask "vienna"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
