tap "amar1729/formulae"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nickolasburr/pfa"
brew "ack"
brew "openssl"
brew "python"
brew "aria2"
brew "autojump"
brew "automake"
brew "aws-okta"
brew "awscli"
brew "b2-tools"
brew "coreutils"
brew "ctags"
brew "docker-completion"
brew "duti"
brew "elinks"
brew "ffmpeg"
brew "findutils"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "git"
brew "git-annex", restart_service: true
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "goaccess"
brew "graphviz"
brew "iftop"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libav"
brew "libressl"
brew "ruby"
brew "links"
brew "lynx"
brew "mplayer"
brew "mutt"
brew "ncdu"
brew "netdata"
brew "nethogs"
brew "newsboat"
brew "ngrep"
brew "nmap"
brew "node"
brew "openvpn"
brew "packer"
brew "pandoc"
brew "qrencode"
brew "pass"
brew "pipenv"
brew "pwgen"
brew "rclone"
brew "reattach-to-user-namespace"
brew "recode"
brew "ripgrep"
brew "rtv"
brew "sc-im"
brew "shellcheck"
brew "ssh-copy-id"
brew "sshfs"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "todo-txt"
brew "trash"
brew "urlview"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "amar1729/formulae/browserpass"
cask "font-hack"
cask "font-latin-modern"
cask "alacritty"
cask "authy"
cask "chromium"
cask "cyberduck"
cask "dbeaver-community"
cask "docker"
cask "flux"
cask "keepingyouawake"
cask "macvim"
cask "magicprefs"
cask "mountain-duck"
cask "mpv"
cask "qlmarkdown"
cask "sequel-pro"
cask "signal"
cask "vagrant"
cask "vlc"
